Repository: giellalt/corpus-sme
Catalog: tmx/sms/admin/sd/ohcan_lahkai_fi/almmuhus_harjehalliid_baikkiin_15_02_2013.pdf.tmx
Source language: sme
Languages: sms

source: Golbma hárjehallanbáikki ohcan láhkái Sámedikki čállingottis Sajosis Anáris
sms: Kolmm mättʼtõõttâmpääiŠǩ liâ ooccâmnalla SääŠmteeŠǧǧ piizarkååŠddest Sajoozzâst Aanrest

source: Sámediggi fállá golbma hárjehallanbáikki anáraš-, nuortalaš- dahje davvisámegielmáhtolaš universiteahta stuđeanttaide.
sms: SääŠmteŠǧǧ taŠrjjad kolmm mättʼtõõttâmpääiŠǩ aanar-, nuõrttsääŠm- leŠbe tâŠvvsääŠmǩiõl ǩiõllsiltteeŠjid universitett-mättʼtõõttjid.

source: Hárjehallanbáikkit leat sámedikki almmolaš doaimmahagas, sámegiela doaimmahagas ja skuvlen- ja oahppamateriáladoaimmahagas sámekulturguovddáš Sajosis Anáris.
sms: MättʼtõõttâmpääiŠǩ liâ sääŠmteeŠǧǧ takai konttrest, sääŠmǩiõl konttrest da škoouŠlʼjem- da mättʼtemmaterialkonttrest sääŠmkultturkõõskõs Sajoozzâst Aanrest.

source: Hárjehallamii gullevaš bargguin, dárkilut áiggis ja guhkkodagas sohppojuvvo sierra.
sms: MättʼtõõttmõŠšše kuulli tuâjain, tääŠrǩab ääiŠjest da peešttõõzzâst suåvât jeeŠrben.

source: Bálká meroštallojuvvo universiteahta dorjon hárjehállanbálkká ja sámedikki bálkáortnega mielde.
sms: PäŠlǩǩ meäŠrrââtt universiteett tuärjjeem mättʼtõõttâmpääŠlǩ da sääŠmteeŠǧǧ päŠlǩǩriâššmõõžž mieŠldd.

source: Vuordit, ahte bargui válljejuvvon stuđeanta oažžu hárjehallanruđa universiteahtas.
sms: Tuõjju vaŠlljuum mättŠtõõttjest vueŠrdet mättʼtõõttâmtieŠǧǧ vuäǯǯmõõžž universiteettest.

source: Jos leat beroštuvvan hárjehallamis, sádde friijahápmásaš ohcamuša ovttas mildosiiguin (CV ja válddus oahpporegisttaris) 12.4.2012 rádjái čujuhussii: Sámediggi / hálddahusčálli, Sajos, 99870 Anár.
sms: Jõs perstak mättʼtõõttmõõžžâst, vuõltted frijjååŠblkažnallšem ooccmõõžž mieŠlddõõzzineez (CV da mättjemregisterväŠlddõk) 12.4.2013 mõõneeŠst addrõŠsse: SääŠmteŠǧǧ / vaaldšempiizar, Sajos, 99870 Aanar.
